{
  "ABOUT_US": "เกี่ยวกับเรา",
  "ABOUT_US_HEADER": "มารู้จัก Mad Science กันเถอะ!",
  "ABOUT_US_PARAGRAPH_ONE": "บริษัท ไซเอนซ์ฟอร์คิดส์ จำกัด ได้รับการก่อตั้งขึ้นเมื่อเดือนมิถุนายน พ.ศ. 2542 โดยได้รับสิทธิ์จาก <a href=\"http://www.madscience.org/\" target=\"_blank\">The Mad Science Group</a> ประเทศแคนาดา ภายใต้เครื่องหมาย “Mad Science®” ด้วยความมุ่งหวังในการจุดประกายจินตนาการทางด้านวิทยาศาสตร์ให้แก่เด็กๆของเรา ตั้งแต่วัยอนุบาลจนถึงประถมศึกษา โดยจัดกิจกรรมวิทยาศาสตร์ที่ให้ทั้งสาระและความสนุกสนาน",
  "ABOUT_US_PARAGRAPH_TWO": "ในปัจจุบัน Mad Science เป็นผู้นำในการจัดกิจกรรมวิทยาศาสตร์ทั้งในประเทศไทยและต่างประเทศ รวมทั้งในประเทศสหรัฐอเมริกาและแคนาดา  จำนวนเด็กนักเรียนที่เข้าร่วมกิจกรรม Mad Science ในประเทศไทยได้เพิ่มขึ้นทุกๆปี จนถึงขณะนี้มีนักเรียนในระดับประถมศึกษากว่า 12,000 คนเข้าร่วมกิจกรรมตามโรงเรียนต่างๆซึ่งให้ความไว้วางใจบรรจุ Mad Science เข้าในชั่วโมงเรียนปกติของแต่ละสัปดาห์ ทำให้เด็กๆเหล่านี้ได้รับการฝึกฝนทักษะทางด้านวิทยาศาสตร์อย่างต่อเนื่องภายใต้บรรยากาศที่สนุกสนาน เพื่อปลูกฝังให้เกิดความรักในวิชาวิทยาศาสตร์",
  "ABOUT_US_BULLET_HEADER": "การเรียนรู้ของ Mad Science...",
  "ABOUT_US_BULLET_ONE": "ชวนให้เด็กๆคุยและคิดแบบ \"Inquiry Based Learning\"",
  "ABOUT_US_BULLET_TWO": "จุดประกายจินตนาการของเด็กๆให้ได้แลกเปลี่ยนความคิดเห็นซึ่งกันและกัน",
  "ABOUT_US_BULLET_THREE": "เน้นให้เด็กๆได้เรียนรู้จากการทดลองและปฏิบัติจริง",
  "ADDRESS": "ที่อยู่",
  "ADDRESS_INFO": "68 ซอยสุขุมวิท 40 แขวงพระโขนง <br>เขตคลองเตย กทม.10110",
  "CAMP_ORIGINAL": "ค่ายวิทยาศาสตร์",
  "CAMP_CLASSROOM": "ห้องเรียนวิทยาศาสตร์",
  "CAMP_KINDERGARTEN": "ค่ายอนุบาล",
  "CONTACT_US": "ติดต่อเรา",
  "COURSE_LIST": "ค่ายและหลักสูตรของเรา",
  "EMAIL": "อีเมล",
  "MAD_SCIENCE_ADVENTURE_CAMP": "ค่ายวิทยาศาสตร์หรรษา",
  "MAD_SCIENCE_ADVENTURE_THROUGH_TIME": "ค่ายวิทยาศาสตร์ทะลุมิติ",
  "MAD_SCIENCE_FANTASTIC_CAMP": "ค่ายวิทยาศาสตร์อศัจรรย์",
  "MAD_SCIENCE_FUN_CAMP": "ค่ายวิทยาศาสตร์แสนสนุก",
  "MAD_SCIENCE_GENIUS_CAMP": "ค่ายวิทยาศาสตร์อัจฉริยะ",
  "MAD_SCIENCE_HA_HA_HA_CAMP": "ค่ายวิทยาศาสตร์ ฮ่า..ฮ่า..ฮ่า",
  "ORGANIZATIONS": "บริษัทและองค์กรต่างๆ",
  "ORGANIZATIONS_SERVICE_DETAILS": "การแสดงกิจกรรมวิทยาศาสตร์บนเวที",
  "OUR_SERVICES": "บริการของเรา",
  "PARENTS": "ผู้ปกครอง",
  "PARENTS_SERVICE_DETAILS": "กิจกรรมวิทยาศาสตร์ยามเด็กๆปิดเทอมหรือในโอกาสพิเศษของครอบครัว",
  "PHONE": "เบอร์โทรศัพท์",
  "RED_HOT_ROBOTS": "ค่ายหุ่นยนต์อัจฉริยะ",
  "SCHOOLS": "โรงเรียน สถานศึกษา",
  "SCHOOLS_SERVICE_DETAILS": "กิจกรรมวิทยาศาสตร์ทั้งในและหลังเวลาเรียน การอบรมบุคลากรครู",
  "SECRET_AGENT_LAB_ONE": "ค่ายสายลับวิทยาศาสตร์ 1",
  "SECRET_AGENT_LAB_TWO": "ค่ายสายลับวิทยาศาสตร์ 2"
}
